const NAMES = [
  'Артем',
  'Иван',
  'Мария',
  'Анна',
  'Олег',
  'Анастасия',
  'Юлия',
  'Дмитрий',
  'Павел',
  'Татьяна',
  'Николай',
  'Петр',
  'Елена',
];

const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const PHOTO_DESCRIPTIONS = [
  'Машина',
  'Какой-то пляж',
  'Еда',
  'Закат',
  'Чей-то отдых',
  'Опять какая-то еда',
  'Фото из самолета',
  'Снова как-то машина',
];

export {NAMES, MESSAGES, PHOTO_DESCRIPTIONS};
